Repository: GodModeAI2025/AI_FIRST_PODCASTPLAYER
Catalog: app/Packages/PodcastAIKit/Sources/PodcastAISmartFeeds/Localizable.xcstrings
Source language: de
Languages: en

source: Alles Ungehörte
en: All Unplayed

source: Alles Ungehörte, auch aus angefangenen Folgen
en: All unplayed audio, including the rest of episodes you've started

source: Automatisch gestaltet
en: Automatic Layout

source: Cover für %@.
en: Cover art for %@.

# Cover für %@: %@ aus %@.
source: Cover für %1$@: %2$@ aus %3$@.
en: Cover art for %1$@: %2$@ from %3$@.

source: Das Bild konnte nicht übernommen werden.
en: The image couldn't be used.

source: Einzelne Abschnitte beginnen mit ein paar Sekunden Kontext, die du eventuell schon gehört hast.
en: Some sections start with a few seconds of context you may have already heard.

# Enthält %lld von ^[%lld Stelle](inflect: true).
source: Enthält %1$lld von ^[%2$lld Stelle](inflect: true).
en: Includes %1$lld of ^[%2$lld passage](inflect: true).

# Enthält %lld von ^[%lld Stelle](inflect: true). Es bleiben %@.
source: Enthält %1$lld von ^[%2$lld Stelle](inflect: true). Es bleiben %3$@.
en: Includes %1$lld of ^[%2$lld passage](inflect: true). %3$@ remaining.

source: Enthält alles Ungehörte zu diesen Themen.
en: Includes everything you haven't heard on these topics.

source: Kapitel
en: Chapters

source: Mit Image Playground erstellt
en: Created with Image Playground

source: Mit Image Playground erzeugt
en: Generated with Image Playground

source: Motiv des Podcasts
en: Podcast Artwork

source: Nur noch nicht begonnene Folgen
en: Only Episodes Not Yet Started

source: ^[%lld Quelle](inflect: true)
en: ^[%lld source](inflect: true)

source: ^[%lld Stelle](inflect: true)
en: ^[%lld passage](inflect: true)

# ^[%lld Stelle](inflect: true) aus ^[%lld Quelle](inflect: true)
source: ^[%1$lld Stelle](inflect: true) aus ^[%2$lld Quelle](inflect: true)
en: ^[%1$lld passage](inflect: true) from ^[%2$lld source](inflect: true)

source: neu für dich, nicht neu veröffentlicht
en: new to you, not newly published
